[
  "table-editor-obsidian",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "simple-embeds",
  "obsidian-react-components",
  "url-into-selection",
  "obsidian-pandoc",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-dictionary-plugin",
  "dataview",
  "obsidian-citation-plugin",
  "calendar",
  "buttons",
  "obsidian-banners",
  "obsidian-advanced-uri",
  "obsidian-activity-history",
  "obsidian-admonition"
]